//
// OCSINVENTORY-NG
//
// Copyleft Guillaume PROTET 2011
// 
//
// This code is open source and may be copied and modified as long as the source
// code is always made freely available.
// Please refer to the General Public Licence http://www.gnu.org/
//
//

// Localized versions of Info.plist keys
"PaneTitle" = "OCS agent daemon options";

//Peridocity warn
"Periodicity_warn"="Invalid periodicity value";

//Periodicity warn comment
"Periodicity_warn_comment"="Please enter a valid number value";
